window.CardData = [
    `
    　フェデリコ・デ・ラ・フェが燃えさしのなかに手を突っ込むと、痛みのあまり悲しみは感じられなくなり、自らの肉が焦げる匂いしかしなくなった。古いスカーフで手を包み、クランデロから処方された緑色の軟膏を塗り込んだのち、彼は火によって治癒されたものをすべて書き留めた。
    <br> 
    <br> 　　　1 痒み
    <br> 　　　2 寝小便
    <br> 　　　3 悲しみ
    <br> 
    <br> 　フェデリコ・デ・ラ・フェが唯一後悔したのは、十年前に火という方法を見つけ出せなかったことであった。
    <br> 
    <br> — サルバトール・プラセンシア『紙の民』
    `,`
    「チンメリア語の本はみんな中途で終わっています……」ウッツィ・トゥツィイはつぶやく、「なぜならかなたで続くからです……別の言語で、われわれが読んでいると思い込んでいるいろんな本のあらゆる言葉が最後にはそこへたどりつくことになる沈黙の言語で……」
    <br> 
    <br> — イタロ・カルヴィーノ『冬の夜ひとりの旅人が』
    `,`
    ランプはちょうど、ページが開いたまま机から落ちて、重なり合った本の山めがけて飛んでいった。油がこぼれ落ち、脆い羊皮紙に火がついて、乾いた薪のごとく燃え上がる。すべては一瞬の出来事だった。
    <br> 
    <br> — ウンベルト・エーコ『薔薇の名前』
    `,`
    Burn this book after you’ve read it.
    <br> 
    <br> — Yoko Ono,  Grapefruit
    `,`
    　いまとなってはまるで信じられないけれど、かつてこんなふうに海を渡る前、そういえばわたしは森であったのだ。（もちろん、森がわたしだったというわけではない）。こんな言い方をしていいのかわからないけれど……烈しい日射をうけとめる分厚い樹葉や、ふかぶかと土に噛みあって水を吸い上げる根が時間をかけてわたしをはぐくんだ。大陸ごと蒸し上げるような熱気も、生命を丸ごと洗い流してしまいそうな嵐も、あのときわたしはまるで平気だった。荒々しい変動のさなかにありながら、なぜかいつも名状しがたいよろこびに満たされていたので、昼も夜もずっとあたりにささやきかけていた。空を飛ぶものたちに対しては翼をやすめるための涼やかな休憩所として、地上をゆくものたちに対しては捕食からのがれるための砦として。いまとなってはこの通りおかしな言語を得てしまったのだけど、あのときのわたしには声らしい声はなく、それなのに佇んでいるだけであらゆるものたちとやすやすと対話をくりかえすことができた。それもこれも、もうどうしようもなく昔の話だ。
    `,`    
    　その戦線は遠くから忍びより、みどりの領域は時間をかけて狭められていた。勘のするどいいきものたちが、からまりあった樹々をすりぬけてあらたな住処をさがす賭けに出ていた。重油の燃えたあとの煙がおおきな風のなかに入り混じり、喰うものも喰われるものも、走るのがわずかに遅くなった。気づいたときには、重機に出会ってかなしげになく生き物をたくさん見ていた。森でれんめんと編まれてきた生の記録を拭い去られてしまったにんげんたちもいた。そこには、あなたがちいさな子どものとき夜中のドキュメンタリ番組で見たのと同じ、あのどうしようもないかなしみがいっぱいにみちていた。でも、ことばとともにあるすべてのものたちに、かならずしもたしかな感官がそなわっているわけではない。わたしにはありあまるほどのことばを帯びていながら、それでいて決して痛みにつらぬかれないことをゆるされていた。ぼんやりしているうちに、なんの衝撃もないまま、わたしももはや森ではなくなっていた。ご覧のとおり。
    `,`
    　わたしなんかがほんとうに森であったのかと、あなたが（あなたはまだいないけれど）疑うのも無理はない。でもたぶん、あなたにも森はいりまじっている。まずもってあなたのからだの大部分は水でできており、水はこれまで途方もない時間をかけて地球上をくまなく循環してきたのだから、あおあおとした樹林のはざまを流れぬけたことも、スコールとして大地をえぐり取ったこともあるに違いない。わたしはあなたほどからだにたくさんの水を含んではいないけれど、これと似たような理由で、かつてわたしは森だったと言っても嘘にはならない。もちろんあなたがひそかに思っているとおり、これは全くの詭弁。わたしたちの見知っているものをとても細かな要素へと還元し、その起源をどこまでもさかのぼれば、すくなくともかつて地球でなかった宇宙の塵にまで行きつくというのと同じで、こんなことに言及したところでむなしいばかりだ。けれども覚えているというのは嘘じゃない。森に育てられたわたしのからだのあちこちに、揺るぎない痕跡が埋め込まれている。あなたのからだも、きっと森の匂いを覚えているはずだと思う。
    `,`
    As a part of the trend towards shorter forms, it was characteristic of Romantic writers to publish deliberate fragment, as opposed to accidental fragments such as the remains of Sappho’s poems or, if Macpherson were to be believed, Ossian’s. Gorthe’s Faust: Ein Fragment (1790) lent prestige to idea, and soon fragments of every genre were proliferating. Friedrich Schlegel’s Critical Fragments (1798) and Athenaeum Fragments (1800) were seminal contributions to Romantic theory and to the theory of the fragment itself. ‘Many of the works of the ancients have become fragments’, he writes. ‘Many Modern works are fragments as soon as they are written’ (AF 24, tr. Firchow). By these modern fragments, Schlegel means works that were ostensible complete and rounded out in their form but were really just a collection of imaginative moments.
    <br> It is more honest to stop writing when a piece loses its inspiration and to name it a fragment. This Coleridge did in ‘Kubla Khan’: Or, A Vision in a Dream. A Fragment’ (written 1797) , and Byron did in the Giaour: A Fragment of a Turkish Tale (first edition 1813), though Coleridge offered a questionable excuse (he was interrupted by a visitor), and Byron kept adding fragments to subsequent editions. Several of Pushkin’s poems are labeled ‘fragment’ (otryvok). These and many other supposed ‘fragments’ seemed to attract by teasing, by rousing the reader’s imagination to fill in the gaps.
    <br> 
    <br> — Romanticism: a Very Short Introduction, Michael Ferber
    `,`
    　より短い形式にむかう傾向のひとつとして、わざと断片を出版することはロマン主義の書き手において特徴的であった。これは思いがけず断片となったサッフォーの詩や、あるいは同様に断片化したと信じられているマクファーソンの『オシアン』とは対照的である。ゲーテのファウスト断片(1790)がこのアイデアに名声をあたえ、そして間をおかずさまざまなジャンルの断片は増殖した。フリードリヒ・シュレーゲルのCritical Fragments (1798) および Athenaeum Fragments (1800) は、ロマン主義の理論あるいは断片それ自体の理論に大いに貢献した。「太古の作品の多くが断片になる」と彼は記す。「現代の作品は、たいてい書かれたそばから断片化する」 (AF 24, tr. Firchow)。ここでシュレーゲルが現代の断片として指しているのは、表向きは完成し、形式的には仕上げられているのだが、じつのところただの空想的瞬間の寄せあつめに過ぎないような作品のことである。
    <br> 　一片がその創造性をうしなったとき書くのを断念し、それを断片と名付けるほうが、まだ誠実である。コールリッジはこれを『クーブラ・カーン』(1797) でやったし、バイロンは『邪宗徒』(1813)でやった——もっとも、コールリッジはいかがわしい言い訳（訪問者にじゃまをされた）を供していたし、バイロンは後続の版にあたらしい断片を付け加えつづけたけれども。プーシキンの詩のいくつかも断片(osryvok)と分類されている。これらをふくむ多くの「断片」とされる作品は、からかうことで、間隙を満たすための読者の想像力を掻き立てることで、魅力を放ってきたのだろう。
    `,`
    本日もはるかむかしの秒音と
    <br> 零時丁度をお知らせします
    `,`
    夜明けには全国的に晴れるでしょう 
    <br> なにも飛行しない空でしょう
    `,`
    公園でロケット花火は
    <br> あの日からずっと爆ぜることができません
    `,`
    仮に走行しているのだとすれば
    <br> きっといずれかの駅にとまります
    `,`
    かつて夢想家のひしめいた
    <br> 海域の波の高さは30cm
    `,`
    ごつごつの海底をあおく照らすための
    <br> 電子広告募集中です
    `,`
    どうかまたのご搭乗を
    <br> この星はどなたさまもご利用いただけます
    `,`
    May I have your attention please
    <br> ——わたくしはどこにいてもさみしい
    `,`
    　匂いのあまりしない料理の方が好もしい。香の匂いが掻き消されてしまうことのないように。灰色の乾肉を煮込んだものが、大皿に小高く積まれる。しょっぱいピクルスをいくつか添えるが、ハーブは使わない。臭い消しのため、少しだけアルコールを使う（料理酒を熱さないまま口にしてはいけない）。芋をふかしたもの、なめらかに潰して塩を振ったもの、細切りにしてオイルで炒めたもの。乾物を水に戻し、塩と酢で調味したもの。乾物の固い部分を煮込みつづけてできたスープ。朝から夕刻までずっと調理をし、ちょうどろうそくの灯りが必要になる頃にこれらをずらりと食卓に並べる。そして短く祈りを捧げたあと、ひたすらスプーンを動かしてこれらを口に運ぶ。半分も食べないうちに満腹になるが、ここで中断してはいけない。とにかくすべてきちんと食べてよく眠ること。すべすべのからだに、なるべくたくさんの血肉を張りつめさせること。長い冬を越すあいだ、栄養不足になることを防ぐため、とパネルは教えてくれる。どれほど苦しくても食べ続けなければならない。ぼくたちのうちのだれかが食べ物を吐きだしそうになったら、残りのぼくたちはその口をぐっと塞ぐこと。そうしてせり上がる食物を押し戻し、必要であれば少量の水を飲みながら、またつぎの皿にかかる。その日に作るべきとされたものをすべて食べ終えるまで、これを続ける。
    <br> 　ぼくたちはすこやかに肥えてゆく。翌朝の浴室で、最初のぼくの手はつぎのぼくのからだの、つぎのぼくの手はそのつぎのぼくのからだの……最後のぼくの手は最初のぼくのからだの、ひとまわり膨れたことを確かめながら洗い清める。
    `,`
    　ほとんど変化のない、満ち足りた日々を送っている。ごくたまに、ぼくたちがぼくたちを訪ねてくることがある。銀色のドアノブをにぎり、力をこめて玄関扉を押し出すと、ぎぎぎぎ、とやかましい音が鳴る。手編みの毛布でぐるぐる巻きになったぼくたちが、玄関口に立っている。この住まいは地上からとても離れたところにあるけれど、ここらのエレベータはどれも稼働していないから、ぼくたちはここまで来るのにとても疲れたに違いない。この街でぼくたちを探しだすためには、登山を立てつづけに繰りかえすくらいの覚悟が必要である。
    <br> 　ぼくたちの手編みの毛布をほどくと、その薄い部屋着につつまれたそのからだも、こちらのぼくたちとちょうど同じだけ膨れていることがわかる。香のあまい匂いもただよってくる。パネルの言いつけをよく守っているのだろう。
    <br> 　
    <br> 　——うれしい　匂いで　おなじ
    <br> 　
    <br> 　——当然に　おなじよ
    <br> 　
    <br> 　——よかった　まだ　ぼくたち
    <br> 　
    <br> 　——たくさん　探すの　でしたか
    `,`
    <br> 　
    <br> 　——二十の　ぼくたちを　タワーを
    <br> 　
    <br> 　——たいへん
    <br> 　
    <br> 　——さみしいの　でした
    <br> 　
    <br> 　かろうじてかすれたことばを交わし、ぼくたちはぼくたちをうちに迎えいれる。
    <br> 　ぼくたちは、ぼくたちのために物置部屋からスリッパや部屋着やマグカップや編み針を出してくる。ぼくたちがどこから来たのかぼくたちにはわからないし、ぼくたちのほうもそれを覚えていない。ぼくたちは、たとえば穀物をひと抱えと干しぶどうを一瓶持ってきている。果物をもう何日も食べていなかったようなときには、ぼくたちはそれを見てざわざわとよろこぶ。ぼくたちがからだに巻きつけていた手編みの毛布は、いったんすべて解いて毛糸玉にし、時間をかけてそれをぼくたちの毛布に継ぎ足していく。ぼくたちはぼくたちを迎える茶会を催したいけれど、ぼくたちは日中は調理に注力しなくてはならない。ぼくたちはみなでキッチンに立つ。調理器具はいくらでもあるし、キッチンはじゅうぶんに広い。足りないものはたくさんあるけれど、どこへ行っても場所だけはあり余っている。パネルはここで起きたことを素早く察知し、表示されるレシピの分量をただちに増やしてくれる。干しぶどうをすぐに食べたいと思っても、パネルの指示に従って朝食まで取っておかなくてはならない。
    `,`
    まずはじめにブルーがいる。次にホワイトがいて、それからブラックがいて、そもそもの始まりの前にはブラウンがいる。ブラウンがブルーに仕事を教え、こつを伝授し、ブラウンが年老いたとき、ブルーが後を継いだのだ。物語はそのようにして始まる。
    <br> 
    <br> — ポール・オースター『幽霊たち』
    `,`
    デザートの抹茶アイスを食べながら、僕は「マッチャ」は「Macho」と同じでスペイン語から来ている、と主張したが、Hirukoは首を横にふりながら、「それは違う。そう言っても、わたし一人では信じてもらえない。でも、明日のわたしは一人ではなく、二人になっているかも」と希望に満ちた声でつぶやいた。
    <br> 
    <br> — 多和田葉子『地球に散りばめられて』
    `,`
    こよみの記憶がぼくの父だから、うみさんが話す、失踪したアミといういう人がぼくの父だという気が、まるでしない。ぼくは父のことを、どんな時制で話したらいいのかもわからない。家の外で、何気なく家族の話になった時に、一度も会ったことのない父というのは、死んだかのように、すべて過去形で語ってもいいのだろうか、それがわからなかった。
    <br> 　アミとアオ。そもそも名前がまぎらわしいよね、とうみさんが笑った。
    <br> 
    <br> — 朝吹真理子『TIMELESS』
    `,`
    　ジョージとヘレナ・フィスカーがジョージの部屋に入ると、ベッドの中にいたヘンリーが体を起こす。
    <br> 　誰？とヘンリーが言う。
    <br> 　わたしはH、とヘレナ・フィスカーは言う。
    <br> 　僕はヘンリー。エイチってどういう名前？とヘンリーが言う。
    <br> 　Hはファーストネームのイニシャル、とヘレナ・フィスカーが言う。
    <br> 
    <br> — アリ・スミス『両方になる』
    `,` 
    <br> 　ようやく目を覚ましても、土星は俺に気がつかなかった。俺は部屋の隅に立っていて、紙や服を踏んでいた。体を起こしもせず、土星は受話器を取ってダイヤルし始めた。
    <br> 
    <br> — サルバトール・プラセンシア『紙の民』
    `,`
    `,`
    `,`
    `,`

    `
];
