window.CardData = [
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": `
        　フェデリコ・デ・ラ・フェが燃えさしのなかに手を突っ込むと、痛みのあまり悲しみは感じられなくなり、自らの肉が焦げる匂いしかしなくなった。古いスカーフで手を包み、クランデロから処方された緑色の軟膏を塗り込んだのち、彼は火によって治癒されたものをすべて書き留めた。
        <br> 
        <br> 　　　1 痒み
        <br> 　　　2 寝小便
        <br> 　　　3 悲しみ
        <br> 
        <br> 　フェデリコ・デ・ラ・フェが唯一後悔したのは、十年前に火という方法を見つけ出せなかったことであった。
        <br> 
        <br> — サルバトール・プラセンシア『紙の民』
    `},
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": `
        「チンメリア語の本はみんな中途で終わっています……」ウッツィ・トゥツィイはつぶやく、「なぜならかなたで続くからです……別の言語で、われわれが読んでいると思い込んでいるいろんな本のあらゆる言葉が最後にはそこへたどりつくことになる沈黙の言語で……」
        <br> 
        <br> — イタロ・カルヴィーノ『冬の夜ひとりの旅人が』
    `},
    {
        "attribute": "diagram",
        "colorPattern": "lightBlue",
        "content": {
            "diagramWidth": "350px",
            "diagramHeight": "350px",
            "diagramBorderRadius": "350px",
            "diagramOpacity":"0.2",
            "diagramBackground":"#47959B"
        }
    },
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": ` 
        ランプはちょうど、ページが開いたまま机から落ちて、重なり合った本の山めがけて飛んでいった。油がこぼれ落ち、脆い羊皮紙に火がついて、乾いた薪のごとく燃え上がる。すべては一瞬の出来事だった。
        <br> 
        <br> — ウンベルト・エーコ『薔薇の名前』
    `},
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": `
        Burn this book after you’ve read it.
        <br> 
        <br> — Yoko Ono,  Grapefruit
    `},
    {
        "attribute": "text",
        "colorPattern": "lightGreen",
        "content": `
        かつてこんなふうに海を渡る前、そういえばわたしは森であったのだ……烈しい日射をうけとめる分厚い樹葉や、ふかぶかと土に噛みあって水を吸い上げる根が時間をかけてわたしをはぐくんだ。大陸ごと蒸し上げるような熱気も、生命を丸ごと洗い流してしまいそうな嵐も、あのときわたしはまるで平気だった。
    `},
    {
        "attribute": "diagram",
        "content": {
            "diagramWidth": "300px",
            "diagramHeight": "300px",
            "diagramBorderRadius": "300px",
            "diagramOpacity":"0.3",
            "diagramBackground":"#169818"
        }
    },
    {
        "attribute": "text",
        "colorPattern": "lightGreen",
        "content": `
        荒々しい変動のさなかにありながら、なぜかいつも名状しがたいよろこびに満たされていたので、昼も夜もずっとあたりにささやきかけていた。空を飛ぶものたちに対しては翼をやすめるための涼やかな休憩所として、地上をゆくものたちに対しては捕食からのがれるための砦として。いまとなってはこの通りおかしな言語を得てしまったのだけど、あのときのわたしには声らしい声はなく、それなのに佇んでいるだけであらゆるものたちとやすやすと対話をくりかえすことができた。
    `},
    {
        "attribute": "text",
        "colorPattern": "lightGreen",
        "content": `
        その戦線は遠くから忍びより、みどりの領域は時間をかけて狭められていた。勘のするどいいきものたちが、からまりあった樹々をすりぬけてあらたな住処をさがす賭けに出ていた。重油の燃えたあとの煙がおおきな風のなかに入り混じり、喰うものも喰われるものも、走るのがわずかに遅くなった。気づいたときには、重機に出会ってかなしげになく生き物をたくさん見ていた。ぼんやりしているうちに、なんの衝撃もないまま、わたしももはや森ではなくなっていた。ご覧のとおり。
    `},
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": `
        より短い形式にむかう傾向のひとつとして、わざと断片を出版することはロマン主義の書き手において特徴的であった。これは思いがけず断片となったサッフォーの詩や、あるいは同様に断片化したと信じられているマクファーソンの『オシアン』とは対照的である。ゲーテのファウスト断片(1790)がこのアイデアに名声をあたえ、そして間をおかずさまざまなジャンルの断片は増殖した。フリードリヒ・シュレーゲルのCritical Fragments (1798) および Athenaeum Fragments (1800) は、ロマン主義の理論あるいは断片それ自体の理論に大いに貢献した。「太古の作品の多くが断片になる」と彼は記す。「現代の作品は、たいてい書かれたそばから断片化する」 (AF 24, tr. Firchow)。ここでシュレーゲルが現代の断片として指しているのは、表向きは完成し、形式的には仕上げられているのだが、じつのところただの空想的瞬間の寄せあつめに過ぎないような作品のことである。
        <br> 
        <br> — Romanticism: a Very Short Introduction, Michael Ferber (引用者翻訳)
    `},
    {
        "attribute": "diagram",
        "content": {
            "diagramWidth": "200px",
            "diagramHeight": "200px",
            "diagramBorderRadius": "200px",
            "diagramOpacity":"0.3",
            "diagramBackground":"#6C736C"
        }
    },
    {
        "attribute": "text",
        "colorPattern": "blue",
        "content": `
        本日もはるかむかしの秒音と
        <br> 零時丁度をお知らせします
    `},
    {
        "attribute": "text",
        "colorPattern": "blue",
        "content": `
        夜明けには全国的に晴れるでしょう 
        <br> なにも飛行しない空でしょう
    `},
    {
        "attribute": "text",
        "colorPattern": "blue",
        "content": `
        公園でロケット花火は
        <br> あの日からずっと爆ぜることができません
    `},
    {
        "attribute": "text",
        "colorPattern": "blue",
        "content": `
        仮に走行しているのだとすれば
        <br> きっといずれかの駅にとまります
    `},
    {
        "attribute": "diagram",
        "content": {
            "diagramWidth": "70px",
            "diagramHeight": "70px",
            "diagramBorderRadius": "70px",
            "diagramOpacity":"0.5",
            "diagramBackground":"#1898E5"
        }
    },
    {
        "attribute": "text",
        "colorPattern": "blue",
        "content": `
        かつて夢想家のひしめいた
        <br> 海域の波の高さは30cm
    `},
    {
        "attribute": "text",
        "colorPattern": "blue",
        "content": `
        ごつごつの海底をあおく照らすための
        <br> 電子広告募集中です
    `},
    {
        "attribute": "text",
        "colorPattern": "blue",
        "content": `
        どうかまたのご搭乗を
        <br> この星はどなたさまもご利用いただけます
    `},
    {
        "attribute": "text",
        "colorPattern": "blue",
        "content": `
        May I have your attention please
        <br> ——わたくしはどこにいてもさみしい
    `},
    {
        "attribute": "text",
        "colorPattern": "purple",
        "content": `
        匂いのあまりしない料理の方が好もしい。香の匂いが掻き消されてしまうことのないように。灰色の乾肉を煮込んだものが、大皿に小高く積まれる。しょっぱいピクルスをいくつか添えるが、ハーブは使わない。臭い消しのため、少しだけアルコールを使う（料理酒を熱さないまま口にしてはいけない）。芋をふかしたもの、なめらかに潰して塩を振ったもの、細切りにしてオイルで炒めたもの。乾物を水に戻し、塩と酢で調味したもの。乾物の固い部分を煮込みつづけてできたスープ。朝から夕刻までずっと調理をし、ちょうどろうそくの灯りが必要になる頃にこれらをずらりと食卓に並べる。そして短く祈りを捧げたあと、ひたすらスプーンを動かしてこれらを口に運ぶ。
    `},
    {
        "attribute": "text",
        "colorPattern": "purple",
        "content": `
        半分も食べないうちに満腹になるが、ここで中断してはいけない。とにかくすべてきちんと食べてよく眠ること。すべすべのからだに、なるべくたくさんの血肉を張りつめさせること。長い冬を越すあいだ、栄養不足になることを防ぐため、とパネルは教えてくれる。どれほど苦しくても食べ続けなければならない。ぼくたちのうちのだれかが食べ物を吐きだしそうになったら、残りのぼくたちはその口をぐっと塞ぐこと。そうしてせり上がる食物を押し戻し、必要であれば少量の水を飲みながら、またつぎの皿にかかる。その日に作るべきとされたものをすべて食べ終えるまで、これを続ける。
    `},
    {
        "attribute": "text",
        "colorPattern": "purple",
        "content": `
        ぼくたちはすこやかに肥えてゆく。翌朝の浴室で、最初のぼくの手はつぎのぼくのからだの、つぎのぼくの手はそのつぎのぼくのからだの……最後のぼくの手は最初のぼくのからだの、ひとまわり膨れたことを確かめながら洗い清める。
    `},
    {
        "attribute": "text",
        "colorPattern": "purple",
        "content": `
        　ほとんど変化のない、満ち足りた日々を送っている。ごくたまに、ぼくたちがぼくたちを訪ねてくることがある。銀色のドアノブをにぎり、力をこめて玄関扉を押し出すと、ぎぎぎぎ、とやかましい音が鳴る。
        <br> 　ぼくたちの手編みの毛布をほどくと、その薄い部屋着につつまれたそのからだも、こちらのぼくたちとちょうど同じだけ膨れていることがわかる。香のあまい匂いもただよってくる。パネルの言いつけをよく守っているのだろう。
        <br> 　
        <br> 　——うれしい　匂いで　おなじ
        <br> 　
        <br> 　——当然に　おなじよ
        <br> 　
        <br> 　——よかった　まだ　ぼくたち
        <br> 　
        <br> 　——たくさん　探すの　でしたか
    `},
    {
        "attribute": "text",
        "colorPattern": "purple",
        "content": `
        <br> 　
        <br> 　——二十の　ぼくたちを　タワーを
        <br> 　
        <br> 　——たいへん
        <br> 　
        <br> 　——さみしいの　でした
        <br> 　
        <br> 　かろうじてかすれたことばを交わし、ぼくたちはぼくたちをうちに迎えいれる。
        <br> 　ぼくたちは、ぼくたちのために物置部屋からスリッパや部屋着やマグカップや編み針を出してくる。ぼくたちがどこから来たのかぼくたちにはわからないし、ぼくたちのほうもそれを覚えていない。
    `},
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": `
        まずはじめにブルーがいる。次にホワイトがいて、それからブラックがいて、そもそもの始まりの前にはブラウンがいる。ブラウンがブルーに仕事を教え、こつを伝授し、ブラウンが年老いたとき、ブルーが後を継いだのだ。物語はそのようにして始まる。
        <br> 
        <br> — ポール・オースター『幽霊たち』
    `},
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": `
        デザートの抹茶アイスを食べながら、僕は「マッチャ」は「Macho」と同じでスペイン語から来ている、と主張したが、Hirukoは首を横にふりながら、「それは違う。そう言っても、わたし一人では信じてもらえない。でも、明日のわたしは一人ではなく、二人になっているかも」と希望に満ちた声でつぶやいた。
        <br> 
        <br> — 多和田葉子『地球に散りばめられて』
    `},
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": `
        こよみの記憶がぼくの父だから、うみさんが話す、失踪したアミといういう人がぼくの父だという気が、まるでしない。ぼくは父のことを、どんな時制で話したらいいのかもわからない。家の外で、何気なく家族の話になった時に、一度も会ったことのない父というのは、死んだかのように、すべて過去形で語ってもいいのだろうか、それがわからなかった。
        <br> 　アミとアオ。そもそも名前がまぎらわしいよね、とうみさんが笑った。
        <br> 
        <br> — 朝吹真理子『TIMELESS』
    `},
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": `
        　ジョージとヘレナ・フィスカーがジョージの部屋に入ると、ベッドの中にいたヘンリーが体を起こす。
        <br> 　誰？とヘンリーが言う。
        <br> 　わたしはH、とヘレナ・フィスカーは言う。
        <br> 　僕はヘンリー。エイチってどういう名前？とヘンリーが言う。
        <br> 　Hはファーストネームのイニシャル、とヘレナ・フィスカーが言う。
        <br> 
        <br> — アリ・スミス『両方になる』
    `},
    {
        "attribute": "image",
        "colorPattern": "lightBlue",
        "content": {
            "imagePath": "./img/goldenrecord.jpg",
            "imageWidth": "300px",
            "imageHeight": "auto",
            "imageOpacity":"0.5"
        }
    },
    {
        "attribute": "text",
        "colorPattern": "lightBlue",
        "content": `
    <br> 　ようやく目を覚ましても、土星は俺に気がつかなかった。俺は部屋の隅に立っていて、紙や服を踏んでいた。体を起こしもせず、土星は受話器を取ってダイヤルし始めた。
    <br> 
    <br> — サルバトール・プラセンシア『紙の民』
    `},
    {
        "attribute": "text",
        "colorPattern": "blueBlack",
        "content": `
        ひろびろとした宇宙に投げ出されたレコードに刻まれていた情報について、まだここには書かれていなかったのだっけ。たとえば様々な言語で詰め込まれた、並外れたマルチリンガルならこう解するに違いないはずの——こんにちは、地球より、こんにちは、あなたに幸あれ、まだ見ぬあなたへ、ご機嫌いかが、こんにちは、あなたに幸あれ、平和あれ、歓迎します、こんにちは、地球より、幸あれ——どうしようもなく雑多な挨拶の声。加えて、あの星条旗の国の大統領および国連事務総長挨拶。それから地上にあふれる生命のざわめき、たとえば動物の声や波風の音、電車のたてる騒音、泣きじゃくる子どものほっぺに母親がキスをする音。さらには世界各国の音楽、どういうわけかたった三十曲足らずの曲のうち三曲がバッハで二曲がヴェートーヴェンによるものだけれど。
        `},
    {
        "attribute": "text",
        "colorPattern": "blueBlack",
        "content": `
    チームの主導者だった科学者の恋人の脳波も含まれていて、そのひとは脳波を記録されているあいだ地球のこと及び恋のことを考えていたという。最後に一一六枚の画像……数学や物理の定義を示したダイアグラム、太陽系の惑星の写真、人体解剖図、子を抱く母、山、川、谷、海岸、イルカ、鷹の写真、さまざまな文化人類学的写真、舐めるひと、食らうひと、飲むひとの写真、ニューヨークの国際連合本部ビル、宇宙飛行士、使い捨てロケットの発射台の写真。裸の男女の写真はポルノ的であるとされ記載を許可されなかった。
    `}
];
